[AnimatedSlotMachine]
friendlyname="Máquina de entalhar"
useverbtext="APOSTAR (10 dólares)"

[FuelStation]
friendlyname="Estaçäo de serviço"
useverbtext="PREENCHER"

[Payphone]
friendlyname="Telefone"

[Piano]
friendlyname="Piano"

[RaptureModel]
friendlyname="Modelo de Rapture"

[RecordPlayer]
friendlyname="Toca discos"

[TennisTurret]
friendlyname="Lança-pelotas improvisado"

[Tv_HighRent]
friendlyname="Televisäo"

[Tv_LowRent]
friendlyname="Televisäo"

[jukebox]
friendlyname="Jukebox"

[sink]
friendlyname="Pia"

[toilet]
friendlyname="Banheiro"

